[
  "obsidian-auto-link-title",
  "cmdr",
  "custom-sort",
  "editing-toolbar",
  "obsidian-git",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "mousewheel-image-zoom",
  "number-headings-obsidian",
  "obsidian-style-settings",
  "cm-chs-patch"
]